TargetApplication=TreeDBNotes 4.0 Beta-3
Author=patricio silva (2011)
SourceLANGID=1033
LANGID=3082
Generator=DKLang Translation Editor v3.0
LastModified=2011-06-13 18:49:58

[FormAttachments]
00000001=Adjuntos
00000002=Adjuntos
00000003=archivo
00000005=OK
00000006=Cancelar

[FormAutobackupExplorer]
00000001=Explorador de respaldos
00000002=Respaldo:
00000003=AutoRespaldo:
00000004=AutoRespaldo
00000013=Eliminar archivos seleccionados
00000014=Eliminar archivos seleccionados
00000015=Seleccionar Todo
00000016=Seleccionar Todo
00000017=No seleccionar Todo
00000018=No seleccionar Todo
00000019=Refrescar
00000020=Refrescar
00000021=Barra de herramientas
00000022=Restaurar archivo
00000023=Restaurar archivo seleccionado

[FormBlobEditor]
00000001=Editor Blob
00000002=Menu principal
00000003=Archivo
00000004=Editar
00000005=Ver
00000006=Herramientas
00000007=Ayuda
00000008=Información
00000009=General
00000010=Comentarios
00000013=Comentarios
00000014=General
00000015=Título
00000016=Palabras claves
00000017=Autor
00000018=Información
00000019=Nombre del Archivo:
00000020=Tamaño del archivo:
00000021=Fecha del archivo:
00000022=Abrir / Cerrar Editor
00000023=Abrir / Cerrar Editor
00000024=Importar desde archivo...
00000025=Importar desde archivo...
00000026=Exportar a archivo...
00000027=Exportar a archivo...
00000028=Acerca de
00000029=Acerca de
00000030=Cerrar
00000031=Cerrar y Salir
00000032=Copiar Imagen
00000033=Copiar imagen al portapapeles
00000034=Pegar Imagen
00000035=Pegar Imagen desde el  portapapeles
00000036=Copiar Texto
00000037=Copia texto al portapapeles
00000038=Pegar Texto
00000039=Pegar Texto desde el portapapeles
00000040=Cortar Texto
00000041=Cortar Texto desde el portapapeles
00000042=Aplicar cambios
00000043=Guardar cambios en la Base de datos y Salir
00000044=Barra de herramientas

[FormBookmark]
00000001=Marcadores
00000002=Nombre del Marcador:
00000003=Etiqueta:
00000004=Cancelar
00000005=OK
00000006=Eliminar

[FormCustomField]
00000001=Propiedades del Campo
00000002=Propiedades del Campo
00000003=Nombre del Campo
00000004=Valor del Campo
00000005=Cancelar
00000006=OK

[FormHyperlink]
00000001=Editor de Hiperlinks
00000002=Editor de Hiperlinks
00000003=OK
00000004=Cancelar
00000005=&TreeDBNotes
00000006=Links TreeDBNotes:   a Nota, a Contacto, a Cuentas, a Ancla # link...
00000007=&Internet
00000008=Links Internet: http://, https://, ftp:// y otros...
00000009=&Correo
00000010=Entrar dirección de correo (por ejemplo: MyHome@SampleEmail.com)
00000011=&Archivo Local
00000012=Link a archivo local
00000013=&Personalizable
00000014=Link personalizable definido por el usuario
00000015=Navegador...
00000016=Descripción
00000017=Texto del Link
00000018=Eliminar Hiperlink
00000019=Limpiar
00000020=Copiar
00000021=Pegar
00000022=Navegador...
00000024=Test...
00000025=Todos los Archivos  (*.*)|*.*

[FormMain]
00000002=Total Items del Arbol
00000003=Estadísticas de la selección
00000018=Menu principal
00000019=Archivo
00000024=archivo
00000031=Ultima acción
00000034=Herramientas de la Base de datos
00000051=Imprimir
00000057=Editar
00000074=Importar...
00000087=Exportar...
00000098=Ver
00000099=Notas...
00000116=Contactos...
00000118=Contraseñas
00000128=Espacio de Trabajo
00000129=Temas
00000130=Lenguaje
00000134=Arbol
00000137=Cambiar de Arbol...
00000144=Carpetas
00000145=Insertar Carpeta
00000146=Estilos
00000147=Banderas...
00000151=Favoritos
00000162=Mover carpetas a...
00000184=Notas
00000196=Ir a Marcadores
00000197=Formato del Texto
00000215=Formato del Párrafo
00000232=Formato de la Tabla
00000250=Alinear
00000255=Bordes
00000262=Hiperlinks
00000275=Link a un Marcador
00000282=Insertar
00000287=Fecha / Hora
00000288=Viñetas Especiales...
00000296=Plantillas
00000303=Herramientas
00000324=Estilos
00000328=Sintaxis
00000333=Contactos
00000340=Contraseñas
00000347=Herramientas
00000368=Ayuda
00000387=Barra de la Base de datos
00000396=Barra de Arboles
00000408=Fondo
00000409=Notas
00000410=Contactos
00000411=Contraseñas
00000412=Fondo
00000417=Contactos
00000418=Árbol Carpetas de Contactos
00000419=Carpetas de Contactos
00000435=Tipo
00000436=Información
00000437=Contraseñas
00000438=Árbol Carpetas de Contraseñas
00000439=Carpetas de Contraseñas
00000455=Información
00000456=Tipo
00000457=Notas
00000458=Árbol Carpetas de Notas
00000459=Arbol
00000460=Buscar
00000461=Favoritos
00000462=Historial
00000463=Imágenes en miniaturas
00000464=Caso sensitivo
00000465=Buscar en TODOS los árboles de Notas
00000466=Título
00000467=Nota
00000468=Descripción
00000469=Palabras claves
00000470=Búsqueda en
00000471=Opciones de búsqueda
00000472=Historial de Notas
00000477=Notas en miniaturas
00000480=Arbol de Notas
00000497=Marcadores de Notas
00000500=Frases de Notas
00000514=Estilos de Notas
00000521=Estilos de Texto
00000535=Fuente Avanzada de Notas
00000546=Párrafo de Notas
00000561=Tablas de Notas
00000575=Archivo de Notas
00000585=Edición de Notas
00000599=Fuente Común de Notas
00000605=Tablas Notas - Bordes
00000615=Inserción de Notas
00000625=Viñetas Especiales...
00000629=Búsqueda de Notas
00000630=Buscar Texto:
00000633=Mover columna en la Tabla
00000634=Primera Sangría
00000635=Sangría Izquierda
00000636=Sangría Colgante
00000637=Sangría Derecha
00000638=Reduce el Nivel
00000639=Aumenta el Nivel
00000640=Margen Inferior
00000641=Margen Izquierdo
00000642=Margen Derecho
00000643=Margen Superior
00000644=Cambia tamaño de la fila en la Tabla
00000645=Tab alineado al Centro
00000646=Tab alineado en Decimal
00000647=Tab alineado a la Izquierda
00000648=Tab alineado a la Derecha
00000649=Alineación del Tab de la Barra de Palabra
00000650=Alinear al Centro
00000651=Alinear Decimal
00000652=Alinear a la Izquierda
00000653=Alinear a la Derecha
00000654=Alinear Barra de Palabra
00000656=Nuevo
00000657=Crea nuevo documento
00000659=Personalizar...
00000661=Agregar Nuevo Arbol
00000663=Importar desde CSV
00000664=Importar registros desde el archivo CSV
00000666=Captura de Pantalla
00000668=Alarma y Recordatorios
00000669=Alarma y Recordatorios
00000671=Ayuda
00000672=Ver archivo de AYUDA
00000674=Abrir
00000675=Abre un documento existente
00000677=Guardar
00000678=Guardar Cambios
00000680=Guardar Como
00000681=Guarda el documento como...
00000683=Cerrar
00000684=Cierra el documento
00000686=Salir
00000687=Salir a Windows
00000689=Eliminar Arbol
00000691=Propiedades del Arbol
00000693=Ordenar Arboles
00000695=Gestionar Iconos
00000697=Bloc de apuntes
00000698=Mostrar el Bloc de apuntes
00000700=Navegador de Adjuntos
00000701=Ver o Editar Adjuntos
00000703=Editor de Texto
00000704=Editor de Texto externo
00000706=Estilo
00000707=Cambiar Estilo de la Carpeta[s]
00000709=Eliminar
00000711=Propiedades
00000713=Calendario
00000715=Gestionar Citas y Frases
00000717=Generador de Contraseñas
00000719=Calculadora
00000721=Explorador
00000723=Opciones
00000725=Visitar Página Web
00000726=Visitar Página Web de TreeDBNotes
00000728=Enviar Sugerencias
00000729=Enviar una sugerencia o reportar de un problema\n
00000731=Visitar nuestro Foro
00000732=Visitar el Foro de TreeDBNotes
00000734=Decirle a un Amigo
00000735=Sugerir este programa a un amigo
00000737=Comprar Clave de Registración...
00000738=Comprar clave de registración para el programa\n
00000740=Comprobar actualización
00000741=Comprobar actualizaciones para el programa
00000743=Introduzca Clave de Registración
00000744=Introduzca la clave de registración para registrar la versión completa\n
00000746=Acerca de...
00000747=Acerca de...
00000749=Página de Inicio
00000750=Mostrar la Página de Inicio
00000752=Arbol siguiente -->
00000754=Arbol anterior <--
00000756=Cancelar
00000757=Cancelar la acción actual
00000759=Aumentar Nivel
00000760=Aumentar el nivel de las carpetas seleccionadas
00000762=Reducir Nivel
00000763=Disminuir el nivel de las carpetas seleccionadas
00000765=Mover Arriba
00000766=Mueve Arriba las carpetas seleccionadas
00000768=Mover Abajo
00000769=Mueve Abajo las carpetas seleccionadas
00000771=Insertar Nota  (después)
00000772=Insertar una nota después de la nota actual
00000774=Insertar Nota (última hija)
00000775=Inserta una nota como última hija
00000777=Bloquear Todos Los Arboles
00000778=Bloquea todos los árboles protegidos con la contraseña
00000780=Editor de Banderas
00000781=Muestra el Editor de Banderas
00000783=Editor de Estilos
00000784=Gestiona Estilos
00000786=Cambiar Icono
00000787=Cambia el icono en todas las carpetas seleccionadas
00000789=Limpiar
00000790=Limpiar Lista de Reabiertos
00000792=Respaldar
00000793=Hace una copia de seguridad de su documento
00000795=Restaurar
00000796=Restaura documento desde el archivo de respaldo
00000798=Reparar
00000799=Repara Documento
00000801=Compactar
00000802=Compacta documento
00000804=Explorador de Fuentes
00000806=Escanear imágenes en miniatura
00000807=Muestra imágenes en miniaturas
00000809=Ajustes al Documento
00000810=Ajustes del Documento (información, encriptación)\n
00000812=Estadísticas
00000813=Estadísticas del Documento
00000815=Refrescar Historial
00000816=Refresca el historial de notas
00000818=Búsqueda global
00000819=Búsqueda en todos los árboles
00000821=Agregar carpeta
00000822=Agrega nueva carpeta
00000824=Agregar subCarpeta
00000825=Agrega una subCarpeta
00000827=Agregar carpeta
00000828=Agrega carpeta
00000830=Agregar subCarpeta
00000831=Agrega una subCarpeta
00000833=Agregar Registro de Contacto
00000834=Agrega Registro de Contacto
00000836=Agregar Registro de Contraseñas
00000837=Agrega Registro de Contraseñas
00000839=Importar Notas
00000840=Importa Notas  (archivos rtf, txt, doc, html, rvf ...)\n
00000842=Sólo árbol actual
00000843=Historial sólo para el árbol actual
00000845=Agregar Carpeta
00000846=Agrega Carpeta
00000848=Cor&tar
00000849=Cortar
00000851=&Copiar
00000852=Copiar al portapapeles
00000854=&Pegar
00000855=Pegar desde el portapapeles
00000857=Cortar carpeta
00000858=Corta una carpeta
00000860=Copiar carpeta
00000861=Copia una carpeta
00000863=Pegar carpeta
00000864=Pega una carpeta
00000866=Copiar título de carpeta
00000867=Copia el título de la carpeta
00000869=Pegar título a carpeta
00000870=Pega título a carpeta
00000872=Guardar el "Espacio de Trabajo" como...
00000873=Guardar el actual "Espacio de Trabajo" como...
00000875=Limpiar "Espacios de Trabajo"
00000876=Limpiar todos los "Espacios de Trabajo"
00000878=Ordenar Carpetas
00000879=Ordena las carpetas seleccionadas. Ctrl - ordena todas las carpetas; Shift - orden descendente
00000881=Mostrar Encabezados Arbol
00000882=Muestra los encabezados del árbol
00000884=Importar desde TreePad (*.hjt)
00000885=Importar desde TreePad (*.hjt)
00000887=Importar desde KeyNote (*.knt)
00000888=Importar desde KeyNote (*.knt)
00000890=Exportar a CSV
00000891=Exportar a archivo CSV
00000893=Importar desde TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000894=Importar desde TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000896=Seleccionar Todo
00000897=Seleccionar Todo
00000899=Expandir Todos
00000901=Colapsar Todos
00000903=Explorador de AutoRespaldo
00000904=Gestiona respaldos y restaura herramientas
00000906=Mostrar / Ocultar
00000907=Muestra/Oculta la ventana principal
00000909=Próximo Evento
00000910=Ver los próximos eventos
00000912=Guardar actual "Espacio de Trabajo"
00000913=Guardar actual "Espacio de Trabajo"
00000915=Carpeta siguiente
00000916=Ir a la carpeta siguiente
00000918=Carpeta anterior
00000919=Ir a la carpeta anterior
00000921=Carpetas (Mostrar /Ocultar)
00000922=Muestra / Oculta el Arbol de Carpetas
00000924=Exportar Notas
00000925=Exportar Notas seleccionadas a HTML, TXT, RTF, DOC
00000927=Exportar Notas subArbol
00000928=Exporta sólo el subárbol
00000930=Importar Notas subArbol
00000931=Importa notas de  subárbol como hermanos
00000933=Copiar subArbol
00000934=Copia subárbol al portapapeles
00000936=Pegar subArbol
00000937=Pega subárbol desde el portapapeles
00000939=Editor Dinámico
00000940=Muestra el panel del Editor Dinámico
00000942=Abrir archivo Demo
00000943=Ver el documento de demostración
00000945=Configuración de Carpetas
00000946=Muestra la configuración actual de las carpetas\n
00000948=Encriptación del Documento
00000949=Opciones de la encripción del documento
00000951=Copia del programa en una unidad flash
00000952=Copia del programa en una unidad flash (versión portátil)
00000954=Agregar a Favoritos
00000955=Agrega carpeta a Favoritos
00000957=Eliminar desde Favoritos
00000958=Elimina carpeta desde Favoritos
00000960=Limpiar Favoritos
00000961=Limpia Favoritos
00000963=Ir a la Carpeta
00000964=Ir a la Carpeta
00000969=Combinar notas seleccionadas
00000970=Combina notas seleccionadas
00000972=Combinar y Exportar
00000973=Combina notas seleccionadas para Exportar
00000975=&Imprimir
00000977=Previsualizar Impresión
00000979=Link a una Nota
00000980=Inserta un enlace a otra nota
00000982=Link a una Web
00000983=Inserta enlace a una Web (http://, ftp://)
00000985=Link a un Email
00000986=Inserta enlace a un email (mailto:)
00000988=Link  a un Archivo
00000989=Inserta enlace a un archivo externo
00000991=Link a un Adjunto
00000992=Inserta enlace a un archivo adjunto
00001008=&Nuevo
00001010=&Abrir...
00001012=&Guardar
00001014=&Símbolos...
00001016=&Exportar Nota
00001017=Exporta Nota a  TXT, HTML, DOC, RTF, RVF
00001018=img
00001020=Guardar &Como...
00001022=&Vista previa Impresión...
00001024=&Imprimir...
00001026=&Imprimir
00001028=Ajustes de Pá&gina...
00001030=Cor&tar
00001031=Cortar
00001033=&Copiar
00001034=Copiar
00001036=&Pegar
00001037=Pegar
00001039=Pegado &Especial...
00001040=Pegado especial...
00001042=Pegar Como &Texto
00001043=Pegar Como Texto
00001045=&Deshacer
00001047=&Rehacer
00001049=&Encontrar...
00001051=Encontrar &Siguiente
00001053=&Reemplazar...
00001055=Caso de Carácter
00001057=&Fuente...
00001059=&Fuente...
00001061=&Negrilla
00001063=&Itálica
00001065=&Subrayado
00001067=&Sobrelínea
00001069=&Tachado
00001071=&Aumentar Fuente
00001073=Re&ducir Fuente
00001075=A&umentar Fuente 1 punto
00001077=Re&ducir Fuente 1 punto
00001079=&Todas Mayúsculas
00001081=&Color Texto...
00001082=Color Texto
00001084=Color de &Fondo Texto...
00001086=Alinear a la &Izquierda
00001088=Alinear a la &Derecha
00001090=Alinear al &Centro
00001092=&Justificar
00001094=&Párrafo...
00001096=&Bordes y Fondo del Párrafo...
00001098=&Ajustes de Palabras en la Línea
00001100=&Aumentar Sangría
00001102=&Reducir Sangría
00001104=Color de &Fondo Párrafo...
00001106=&Espaciado a una sola Línea
00001108=Espaciado de L&ínea a 1.5
00001110=&Doble Espaciado de Línea
00001112=&Viñetas y Numeración...
00001114=&Viñetas
00001116=&Numeración
00001118=Texto de Derecha a Izquierda
00001120=Texto de Izquierda a Derecha
00001122=Derecha a Izquierda
00001124=Izquierda a Derecha
00001126=Insertar &Archivo RVF...
00001128=&Insertar Imagen...
00001131=&Línea Horizontal
00001133=Hiper&Links Avanzados...
00001134=Ventana de HiperLinks Avanzados
00001136=Insertar Texto
00001138=&Color de Fondo...
00001139=Fondo|Cambia el color de fondo del documento
00001141=&Fondo...
00001143=Color de &Relleno...
00001145=&Insertar Salto de Página
00001147=&Remover Salto de Página
00001149=&Propiedades del Objeto...
00001151=&No imprimir caracteres
00001153=Insertar &Tabla...
00001154=Insertar Tabla|Inserta una nueva tabla
00001156=Insertar Fila &Debajo
00001158=Insertar Fila &Encima
00001160=Insertar Columna a la &Izquierda
00001162=Insertar Columna a la &Derecha
00001164=Eliminar F&ilas
00001166=Eliminar &Columnas
00001168=&Eliminar Tabla
00001170=&Combinar Celdas
00001172=&Dividir Celdas...
00001174=Seleccionar &Tabla
00001176=Seleccionar Fi&las
00001178=Seleccionar Co&lumnas
00001180=Seleccionar C&eldas
00001182=Alinear Celda hacia &Arriba
00001184=Alinear Celda al &Centro
00001186=Alinear Celda hacia &Abajo
00001188=&Alineación Vertical de la Celda por defecto
00001190=Borde &Izquierdo
00001192=Borde &Derecho
00001194=Borde &Superior
00001196=Borde &Inferior
00001198=&Todos los Bordes
00001200=&Sin Bordes
00001202=&Propiedades de la Tabla...
00001204=Mostrar Líneas de &Rejilla
00001206=&Revisión ortográfica
00001207=Revisión Ortográfica|Revisa la ortografía
00001209=&Tesauro
00001210=Tesauro|Provee sinónimos para la palabra seleccionada
00001212=&Color Texto...
00001213=Color Texto
00001215=&Color Texto...
00001216=Color Texto
00001218=&Resaltado
00001219=Resaltado de texto
00001221=Color de &Fondo Texto...
00001222=Color de Fondo Texto...
00001224=Color de &Fondo Párrafo...
00001225=Color de &Fondo Párrafo...
00001227=Color de &Fondo Párrafo...
00001228=Color de &Fondo Párrafo...
00001230=Marcador
00001231=Agregar / Editar Marcador
00001237=Animación
00001238=Animación
00001240=Ir a
00001241=Buscar
00001243=Insertar Fecha
00001245=Insertar Hora
00001247=Insertar Fecha Personalizada
00001249=Insertar Plantilla
00001250=Inserta plantilla desde archivo
00001252=Guarda selección como Plantilla
00001253=Guarda la selección como Plantilla
00001255=Guarda Nota como Plantilla
00001256=Guarda actual nota como plantilla
00001258=&Revisión ortográfica en vivo
00001259=&Revisión ortográfica en vivo
00001261=Convertir a Unicode
00001262=Convertir texto a formato Unicode
00001264=&Autoescanear URLs
00001265=Habilitar / Deshabilitar Autoescaneo de URLs
00001267=Escaneo de &URLs
00001268=Escaneo de URLs
00001270=&Limpiar Hiperlinks
00001271=Limpia Hiperlinks
00001273=Convertidor del Caso
00001274=Convertidor del Caso
00001276=minúscula
00001277=minúscula
00001279=MAYÚSCULA
00001280=MAYÚSCULA
00001282=Primera palabra
00001283=Primera palabra
00001285=Primera Letra
00001286=Primera Letra
00001288=Reversar Texto
00001289=Invertir el texto seleccionado
00001291=Evaluar Expresión
00001292=Evaluar Expresión
00001294=Estadísticas del Texto
00001295=Estadísticas del Texto
00001297=Insertar imagen desde librería de imágenes
00001298=Inserta una imagen desde la librería de imágenes
00001300=Opciones Ortografía
00001301=Opciones Ortografía
00001303=Texto seleccionado como título de carpeta
00001304=Selección de texto como el título de carpeta
00001306=Insertar Objeto OLE
00001307=Inserta un Objeto OLE
00001410=Agrega Estilo de Fuente
00001411=Agrega Estilo de Fuente
00001413=Eliminar Estilo
00001414=Elimina Estilo
00001416=Editar Estilo
00001417=Edita Estilo
00001418=Agregar Frase
00001419=Agrega Frase
00001420=Eliminar Frase
00001421=Elimina Frase
00001422=Mover Arriba
00001423=Mover Arriba
00001424=Mover Abajo
00001425=Mover Abajo
00001426=Aumentar Nivel
00001427=Aumentar Nivel
00001428=Reducir Nivel
00001429=Reducir Nivel
00001435=Personalizar barra de herramientas...
00001436=Agregar Nuevo Arbol
00001437=Captura de pantalla (archivo o portapapeles)
00001438=Eliminar el árbol actual
00001439=Cambia las propiedades del árbol actual
00001440=Ordenación de los árboles
00001441=Muestra el gestionador de iconos
00001442=Elimina carpeta(s)
00001443=Propiedades de la Carpeta
00001444=Calendario
00001445=Muestra el gestionador de Citas y Frases
00001446=Muestra el generador de Contraseñas
00001447=Calculadora de Windows
00001448=Explorador de Windows
00001449=Cambia el comportamiento y las propiedades del programa
00001450=Ir al próximo árbol ->
00001451=Ir al árbol anterior <-
00001452=Muestra el navegador de Fuentes
00001453=Expandir Todos
00001454=Colapsar Todos
00001455=Imprime las notas seleccionadas
00001456=Imprime la presentación de notas seleccionadas
00001457=Publicar e-Book
00001458=Publicar independiente e-Book
00001459=Insertar Flash SWF
00001460=Inserta archivo Flash SWF
00001461=Pegar Hiperlink
00001462=Pega Hiperlink desde el el portapapeles
00001463=Vista Externa
00001464=Ver la nota en una ventana externa
00001465=Redimensiona columna en la Tabla
00001466=Primera Sangría
00001467=Sangría Izquierda
00001468=Sangría Colgante
00001469=Sangría Derecha
00001470=Reduce el Nivel
00001471=Aumenta el Nivel
00001472=Margen Inferior
00001473=Margen Izquierdo
00001474=Margen Derecho
00001475=Margen Superior
00001476=Redimensiona fila en la Tabla
00001477=Tab alineado al Centro
00001478=Tab alineado en Decimal
00001479=Tab alineado a la Izquierda
00001480=Tab alineado a la Derecha
00001481=Alinea el Tab de la Barra de Palabra
00001482=Alinear al Centro
00001483=Alinear Decimal
00001484=Alinear a la Izquierda
00001485=Alinear a la Derecha
00001486=Alinear Barra de Palabra
00001487=Subíndice
00001488=Superíndice
00001495=Cargar Skin desde archivo
00001496=carga skin desde archivo (*.ini; *.skin)
00001499=Imprimir Arbol
00001500=Imprime el árbol actual
00001501=Marcador telefónico
00001502=Muestra el marcador telefónico de Windows
00001503=Mapa de caracteres
00001504=Teclado en pantalla
00001505=Ordenar texto
00001523=Adjuntos
00001524=Barra de acción del Arbol
00001525=Barra de acción del Documento
00001526=Barra de Estado
00001527=Barra de Pestañas Arboles
00001528=Estilos de Texto Notas (barra de herramientas)
00001529=Editor de Regla
00001530=Bordes de Tabla
00001531=Tablas Notas
00001532=Búsqueda de Notas
00001533=Inserción de Notas
00001534=Párrafo
00001535=Fuente Común
00001536=Fuente Avanzada
00001537=Archivo de Notas
00001538=Edición de Notas
00001539=Administrador de Citas y Frases
00001540=Panel Estilos de Notas
00001541=Marcadores de Notas
00001542=Arbol Carpetas de Notas
00001543=Arbol Carpetas de Contactos
00001544=Arbol Carpetas de Contraseñas
00001545=Remover Formato
00001546=Remover Formato
00001548=Insertar Fila Debajo
00001549=Insertar Fila Encima
00001550=Insertar Columna a la Izquierda
00001551=Insertar Columna a la Derecha
00001552=Eliminar Filas
00001553=Eliminar Columnas
00001554=Eliminar Tabla
00001555=Combinar Celdas
00001556=Dividir Celdas...
00001557=Alinear Celda Arriba
00001558=Alinear Celda al Medio
00001559=Alinear Celda Abajo
00001560=Borde Izquierdo
00001561=Borde Derecho
00001562=Borde Superior
00001563=Borde Inferior
00001564=Todos los Bordes
00001565=Sin Bordes
00001566=Propiedades de la Tabla...
00001567=Mostrar Líneas de Rejilla
00001568=Navegador Dinámico (barra)
00001569=Barra del Navegador
00001570=Despliega el actual árbol y carpeta como barra de herramientas
00001572=AND
00001573=AND\nOR\n
00001574=Modo Búsqueda
00001575=Coincidencia
00001576=Modo Rápido
00001578=Nube de Etiquetas
00001580=Barra Nube de Etiquetas
00001581=Nube de Etiquetas
00001583=Cambiar entre el Editor y Carpetas
00001584=Cambiar entre las carpetas del árbol y editor de notas (o lista)
00001585=Atajos de Teclado
00001586=Muestra todos los accesos directos y la distribución del teclado\n
00001588=Símbolo de Derechos de Autor
00001589=Inserta símbolo de derechos de autor
00001590=Símbolo de Marca Registrada
00001591=Inserta símbolo de marca registrada
00001592=Símbolo de Marca Comercial
00001593=Inserta símbolo de marca comercial
00001594=Aumenta el tamaño de la fuente en 1 punto
00001595=Reduce el tamaño de la fuente en 1 punto
00001596=Estilos de Fuente
00001597=Muestra el menu Estilos de Fuente
00001598=Aplica formato de negrita
00001599=Aplica formato de itálica (cursiva)
00001600=Aplica subrayado
00001601=Gestionar Palabras Clave
00001602=Muestra el gestionador de palabras clave
00001603=Editor de Palabras Clave
00001604=Edita carpeta de palabras clave
00001605=ToDo
00001606=ToDo
00001607=Información
00001608=Tipo
00001609=Carpeta Arbol de Tareas
00001610=ToDo acciones
00001612=Agregar Carpeta de Tarea
00001613=Agregar Subcarpeta de Tarea
00001614=Tareas
00001615=Gestionar Categorías
00001616=Gestionar Textos Marker
00001617=Muestra el gestionador de categorías
00001618=Muestra el gestionador de textos marker
00001619=Agregar Arbol de Notas
00001620=Agrega un nuevo árbol de notas
00001621=Agregar Arbol de Contactos
00001622=Agrega un nuevo árbol de contactos
00001623=Agregar Arbol de Contraseñas
00001624=Agrega un nuevo árbol de contraseñas
00001625=Agregar Arbol de Tareas
00001626=Agrega un nuevo árbol de tareas
00001627=Adjuntos
00001628=Adjuntos
00001629=Editor Dinámico de Tablas
00001630=Editor Dinámico de Tablas
00001631=Agregar registro de Tarea
00001632=Agrega un nuevo registro de tarea
00001633=Panel de Herramientas
00001634=Muestra /Oculta Panel de Herramientas
00001635=Agregar Registro
00001636=Agrega nuevo registro
00001637=Gestionar Variables personalizadas
00001638=Muestra el gestionador de variables personalizadas
00001639=&Búsqueda en la Web
00001640=Buscar en Internet
00001641=Gestionar Motor de Búsqueda
00001642=Muestra el gestionador de motor de búsqueda
00001643=Analizar Variables
00001644=Analiza personalizadamente, los documentos y las variables del sistema
00001645=Asistente para exportación
00001646=Asistente para importación
00001647=Búsqueda Global
00001648=Buscar en todos los árboles
00001649=Insertar Fecha
00001650=Insertar Hora
00001651=Insertar Fecha y Hora
00001652=Inserta fecha y hora
00001653=Recortar espacios
00001654=Eliminar líneas en blanco
00001655=Zoom In
00001656=Zoom Out
00001657=Calendario...
00001658=Insertar Calendario
00001659=Limpiar Flujo de Texto en el &Lado Izquierdo
00001660=Limpiar Flujo de Texto en el &Lado Derecho
00001661=Limpiar Flujo de Texto en &Ambos Lados
00001662=Flujo &Normal de Texto
00001663=&Remover Hiperlinks
00001664=Posición del &Objeto...
00001665=Ultimas 30 Notas
00001666=Autocompletar
00001667=Autocompleta
00001668=Anular: Sólo lectura (nota)
00001669=Set: Sólo lectura (nota)
00001670=Iniciar
00001671=Inicia el contador de tiempo
00001672=Parar
00001673=Detiene el contador de tiempo
00001674=Reinicializar
00001675=Reajustar el contador de tiempo
00001676=Ordenar Tabla
00001677=Ordenar actual tabla
00001689=Eliminar
00001690=Seleccionar
00001691=Insertar
00001692=Portapapeles
00001703=Tabla de Contenidos
00001711=Crear subnota desde el portapapeles
00001712=Crea una nueva subnota desde el portapapeles
00001713=Mover Selección a SubNota
00001714=Mueve la selección a una nueva subnota
00001715=Copiar Selección a SubNota
00001716=Copia la selección a una nueva subnota
00001717=Marcadores
00001718=Crea una tabla de contenidos para marcadores para la actual nota
00001719=Subárbol
00001720=Inserta una Tabla de Contenidos en el nodo actual
00001721=Pegar
00001722=Pegar desde el portapapeles
00001723=Copiar
00001724=Copia la selección al portapapeles
00001725=Monitor portapapeles
00001726=Activar o desactivar el monitor del portapapeles
00001727=Desde la Fecha y Hora
00001728=Renombrar carpeta con la fecha y hora
00001729=Desde el portapapeles
00001730=Renombrar carpeta con el texto del portapapeles
00001731=A partir del texto seleccionado
00001732=Renombrar carpeta con el texto seleccionado
00001733=Renombrar Carpeta
00001734=Renombrar actual carpeta
00001735=Insertar Nota hija (como primera)
00001736=Inserta nota como primera hija
00001737=Insertar Nota (antes)
00001738=Inserta una nota antes de la actual nota
00001739=Exportar a HTML eBook (sitio Web)\n
00001740=Exporta árbol de notas a HTML eBook (web site)
00001743=Buscar en las Notas Seleccionadas
00001749=Ampliar barra de pestañas
00001750=Nota de Email
00001751=Envía Nota via Email
00001752=Muestra el panel de administración de citas y frases
00001753=Muestra /Oculta las pestañas de arboles
00001754=Muestra/ Oculta la barra de estado
00001755=Muestra /Oculta la barra de herramientas de acción del documento\n
00001756=Muestra /Oculta la barra de herramientas de acción del árbol
00001757=Mover las carpetas seleccionadas
00001758=Marcar notas seleccionadas como Sólo de Lectura
00001759=Desactiva la opción de sólo lectura para las notas seleccionadas\n
00001760=Agregar una nueva carpeta de tareas
00001761=Agregar una nueva subcarpeta de tareas

[FormOptions]
00000001=Opciones
00000002=Opciones
00000003=OK
00000004=Cancelar
00000005=General
00000006=Notas
00000007=Contactos
00000008=Contraseñas
00000009=Seguridad
00000010=Respaldar
00000011=Guardar
00000012=Captura
00000013=Carpetas
00000014=Configuración de Carpetas
00000015=Contactos
00000016=Contraseñas
00000017=Captura
00000018=Destino
00000019=Captura de Archivo
00000020=Pegar Imagen (Portapapeles)
00000021=Mostrar diálogo "Capturar como..."
00000022=Formato
00000023=Jpeg Compresión
00000024=BMP (Windows BitMap)
00000025=JPG (Jpeg)
00000026=PNG (Portable Network Graphics)
00000027=GIF (GIF89a)
00000028=Carpeta de Capturas
00000029=Carpeta personalizada
00000030=Atajos Captura
00000031=Por Defecto
00000032=Guardar
00000033=Guardar
00000034=Guardar actual archivo al Minimizar
00000035=Auto-Guardado: (Período min)
00000036=Respaldar
00000037=Respaldar
00000038=Carpeta personalizada
00000039=AutoRespaldo
00000040=Cantidad máx.de archivos (mínimo: 3):
00000041=Carpeta personalizada
00000042=Habilitar Auto Respaldo
00000043=Seguridad
00000044=Bloquear Arboles
00000045=Bloquear Arboles al Minimizar
00000046=Bloquear Arboles en TreeDB - Home
00000047=Notas
00000048=Editor de Opciones
00000049=Mostrar Caracteres Especiales
00000050=Mostrar Marcadores /Anclas
00000051=Habilitar "Arrastrar&&Soltar" Texto
00000052=Comprobar ortografía en vivo
00000053=Auto escaneo de URLs
00000054=Formato de Fecha y Hora por defecto
00000055=Formato de Fecha:
00000056=Formato de Hora:
00000059=Texto y Estilo de Notas por defecto
00000060=Texto por defecto
00000061=Plantilla por defecto
00000062=Nota de texto por defecto
00000063=No Texto\nFecha y Hora\nFecha\nHora\nPortapapeles
00000064=Archivo de Plantillas
00000065=Estilo de Fuente de la Nota por defecto
00000066=Ejemplo Fuente de la Nota por defecto
00000067=General
00000068=Común
00000069=Mostrar icono en el area de notificación de la Barra de Tareas (Bandeja), cuando la aplicación este minimizada.
00000070=Minimizar en la bandeja
00000071=Minimizar con ESC
00000073=Minimizar al Cerrar
00000074=Al iniciar la aplicación, abrir automáticamente, el más reciente archivo.
00000075=Reabrir en el último archivo (al comenzar)
00000076=Mostrar mensajes de globo en TreeDBNotes
00000077=Atajos TreeDBNotes  (Mostrar/Ocultar)
00000078=Atajos Resultantes:
00000083=Carpetas
00000084=Carpeta de Plantillas
00000085=Carpeta personalizada
00000086=Carpeta de Documentos
00000087=Carpeta personalizada
00000088=Minimizar la aplicación cuando el botón Escape se haya presionado en el teclado.
00000089=Rendimiento
00000092=Otro
00000093=Ocultar información privada
00000095=Cerrar a la bandeja de sistema
00000096=Por Defecto
00000097=Por Defecto
00000098=Título Carpetas
00000099=Modo Unicode
00000100=Mixta\nNo Unicode\nSólo Unicode\n
00000101=Unidades de medida
00000102=Pulgadas. 1 inch = 2.54 cm\nCentímetros\nMilímetros\nPicas (utilizado en tipografía). 1 pica = 1/6 pulgada = 12 puntos\nPixeles de la pantalla\nPuntos (utilizado en tipografía). 1 punto = 1/72 pulgada\n
00000103=Define cómo se lee el texto de RTF
00000104=Unidades de medida para las posiciones de los márgenes, el tamaño del papel, cabecera y el pie \n
00000105=Minimizar TreeDBNotes al iniciar
00000106=Ejecutar TreeDBNotes al iniciar Windows
00000107=Ejecutar al iniciar Windows
00000108=Automáticamente verificar por actualizaciones de software
00000109=Incluyendo versiones beta
00000110=Bloquear TreeDBNotes después de cierto período de Tiempo muerto, si usted ha dejado su computadora, o simplemente no tocar teclado o ratón durante el tiempo especificado abajo
00000111=Tiempo de Bloqueo (Minutos)
00000112=Mínimo: 5, Máximo: 9999
00000113=Guardar selección de Notas
00000115=Mostrar barra de sugerencias
00000116=Diálogos
00000117=Diálogos
00000118=Mostrar confirmación de diálogo en...
00000119=Guardar cambios (Notas)

[FormTextEditor]
00000001=Editor
00000002=Menu principal
00000003=Archivo
00000004=Editar
00000005=Ver
00000006=Insertar
00000007=Formato
00000008=Fuente
00000009=Párrafo
00000010=Tabla
00000011=Alinear
00000012=Borde
00000013=Seleccionar
00000014=Herramientas
00000015=Ayuda
00000016=Fuente Avanzada
00000017=Archivo
00000018=Edición
00000019=Fuente Común
00000023=Párrafo
00000025=Inserción
00000026=Tabla - Común
00000027=Tablas - Bordes
00000028=Mover columna en la Tabla
00000029=Primera Sangría
00000030=Sangría Izquierda
00000031=Sangría Colgante
00000032=Sangría Derecha
00000033=Reduce el Nivel
00000034=Aumenta el Nivel
00000035=Margen Inferior
00000036=Margen Izquierdo
00000037=Margen Derecho
00000038=Margen Superior
00000039=Cambia tamaño de la fila en la Tabla
00000040=Tab alineado al Centro
00000041=Tab alineado en Decimal
00000042=Tab alineado a la Izquierda
00000043=Tab alineado a la Derecha
00000044=Alineación del Tab de la Barra de Palabra
00000045=Alinear al Centro
00000046=Alinear Decimal
00000047=Alinear a la Izquierda
00000048=Alinear a la Derecha
00000049=Alinear Barra de Palabra
00000051=&Nuevo
00000053=&Abrir...
00000055=&Guardar
00000057=&Exportar...
00000058=img
00000060=Guardar &Como...
00000062=&Vista previa Impresión...
00000064=&Imprimir...
00000066=&Imprimir
00000068=Ajustes de Pá&gina...
00000070=Cor&tar
00000072=&Copiar
00000074=&Pegar
00000076=Pegado &Especial...
00000078=&Deshacer
00000080=&Rehacer
00000082=Seleccionar &Todo
00000084=&Encontrar...
00000086=Encontrar &Siguiente
00000088=&Reemplazar...
00000090=Caso de Carácter
00000092=&Fuente...
00000094=&Fuente...
00000096=&Negrilla
00000098=&Itálica
00000100=&Subrayado
00000102=&Tachado
00000104=&Sobrelínea
00000106=&Aumentar Fuente
00000108=Re&ducir Fuente
00000110=A&umentar Fuente 1 punto
00000112=Re&ducir Fuente 1 punto
00000114=&Todas Mayúsculas
00000116=&Color Texto...
00000118=Color de &Fondo Texto...
00000120=&Párrafo...
00000122=&Bordes y Fondo del Párrafo...
00000124=&Ajustes de Palabras en la Línea
00000126=Alinear a la &Izquierda
00000128=Alinear a la &Derecha
00000130=Alinear al &Centro
00000132=&Justificar
00000134=&Aumentar Sangría
00000136=&Reducir Sangría
00000138=Color de &Fondo Párrafo...
00000140=&Espaciado a una sola Línea
00000142=Espaciado de L&ínea a 1.5
00000144=&Doble Espaciado de Línea
00000146=&Viñetas y Numeración...
00000148=&Viñetas
00000150=&Numeración
00000152=&Archivo...
00000154=&Insertar Imagen...
00000157=&Línea Horizontal
00000159=&Link Hipertexto...
00000161=&Símbolos...
00000163=Insertar texto
00000165=&Color de Fondo...
00000166=Fondo|Cambia el color de fondo del documento
00000168=&Fondo...
00000170=Color de &Relleno...
00000172=&Insertar Salto de Página
00000174=&Remover Salto de Página
00000176=&Propiedades del Objeto...
00000178=&No imprimir caracteres
00000180=&Insertar Tabla...
00000182=Insertar Fila &Debajo
00000184=Insertar Fila &Encima
00000186=Insertar Columna a la &Izquierda
00000188=Insertar Columna a la &Derecha
00000190=Eliminar F&ilas
00000192=Eliminar &Columnas
00000194=&Eliminar Tabla
00000196=&Combinar Celdas
00000198=&Dividir Celdas...
00000200=Seleccionar &Tabla
00000202=Seleccionar Fi&las
00000204=Seleccionar Co&lumnas
00000206=Seleccionar C&eldas
00000208=Alinear Celda hacia &Arriba
00000210=Alinear Celda al &Centro
00000212=Alinear Celda hacia &Abajo
00000214=&Alineación Vertical de la Celda por defecto
00000216=Borde &Izquierdo
00000218=Borde &Derecho
00000220=Borde &Superior
00000222=Borde &Inferior
00000224=&Todos los Bordes
00000226=&Sin Bordes
00000228=&Propiedades de la Tabla...
00000230=Mostrar Líneas de &Rejilla
00000232=&Revisión ortográfica
00000233=Revisión Ortográfica|Revisa la ortografía
00000235=&Tesauro
00000236=Tesauro|Provee sinónimos para la palabra seleccionada
00000245=Redimensionar columna en la Tabla
00000246=Primera Sangría
00000247=Sangría Izquierda
00000248=Sangría Colgante
00000249=Sangría Derecha
00000250=Reduce el Nivel
00000251=Aumenta el Nivel
00000252=Margen Inferior
00000253=Margen Izquierdo
00000254=Margen Derecho
00000255=Margen Superior
00000256=Redimensionar fila en la Tabla
00000257=Tab alineado al Centro
00000258=Tab alineado en Decimal
00000259=Tab alineado a la Izquierda
00000260=Tab alineado a la Derecha
00000261=Alinea el Tab de la Barra de Palabra
00000262=Alinear al Centro
00000263=Alinear Decimal
00000264=Alinear a la Izquierda
00000265=Alinear a la Derecha
00000266=Alinear Barra de Palabra
00000268=Guardar Base de Datos
00000269=Guardar Base de Datos

[FormTreeDBExplorer]
00000001=Explorador de TreeDB
00000002=Explorador de TreeDBNotes
00000003=Registros...
00000004=Cancelar
00000005=OK
00000006=Notas
00000007=Tarjetas
00000008=Adjuntos
00000009=Protegido
00000010=Notas
00000011=Tarjetas
00000012=Tarjetas
00000013=Tarjetas completas
00000014=Tarjetas completas
00000015=Tarjetas de texto
00000016=Tarjetas de texto
00000017=Imágenes miniaturas
00000018=Imágenes miniaturas
00000019=Reporte
00000020=Reporte
00000021=Adjuntos
00000022=Protegido
00000023=Carpeta de Contraseñas protegida
00000025=Notas
00000026=Contactos
00000027=Contraseñas
00000028=Adjuntos
00000029=Barra de herramientas
00000030=Barra de herramientas
00000031=Barra de herramientas

[FrameCommentsEditor]
00000002=Cor&tar
00000004=&Copiar
00000006=&Pegar
00000008=&Deshacer
00000010=&Rehacer
00000012=&Fuente...
00000014=&Negrilla
00000016=&Itálica
00000018=&Subrayado
00000020=&Tachado
00000022=&Sobrelínea
00000024=Alinear a la &Izquierda
00000026=Alinear a la &Derecha
00000028=Alinear al &Centro
00000030=&Justificar
00000032=&Aumentar Sangría
00000034=&Reducir Sangría
00000036=&Viñetas y Numeración...
00000038=&Viñetas
00000040=&Numeración

[FrameCustomFields]
00000001=Agregar
00000002=Eliminar
00000003=Editar
00000004=Arriba
00000005=Abajo

[FrameTree]
00000002=Agregar
00000003=Agregar
00000004=Eliminar
00000005=Eliminar
00000006=Editar
00000007=Editar
00000008=Refrescar
00000009=Refrescar

[Frame_attaches]
00000004=Carpeta...
00000005=Agregar
00000006=Agregar Archivo(s)
00000007=Eliminar
00000008=Elimina Archivo(s)
00000009=Reemplazar
00000010=Reemplazar archivo
00000011=Editar
00000012=Editar archivo
00000013=Exportar
00000014=Exportar archivo(s) seleccionado(s)
00000015=Ver archivo
00000016=Ver archivo

[DATA_TXT]
00000001=Enero
00000002=Febrero
00000003=Marzo
00000004=Abril
00000005=Mayo
00000006=Junio
00000007=Julio
00000008=Agosto
00000009=Septiembre
00000010=Octubre
00000011=Noviembre
00000012=Diciembre
00000013=Ene
00000014=Feb
00000015=Mar
00000016=Abr
00000017=Mayo
00000018=Jun
00000019=Jul
00000020=Ago
00000021=Sep
00000022=Oct
00000023=Nov
00000024=Dic
00000025=Lunes
00000026=Martes
00000027=Miércoles
00000028=Jueves
00000029=Viernes
00000030=Sábado
00000031=Domingo
00000032=Lun
00000033=Mar
00000034=Mié
00000035=Jue
00000036=Vie
00000037=Sáb
00000038=Dom
00000039=Editor
00000040=Programa
00000041=Fecha
00000042=Construcción
00000043=La exportación terminó
00000044=Archivos subArbol
00000045=Archivo Demo no encontrado
00000046=Archivo no encontrado: %s
00000047=Registrado por
00000048=Copia de subArbol OK
00000049=Error en copia de subArbol
00000050=Pegado de subArbol OK
00000051=Error al pegar subArbol
00000052=ID de la Versión
00000053=Soporte de correo
00000054=El número de lanzamientos
00000055=Primer Inicio
00000056=Dias
00000057=Título
00000060=Página de inicio de TreeDBNotes...
00000061=Registración
00000064=Importar
00000065=Por favor, descargue el convertidor de 2.xx y 1.xx a 3.xx de nuestro sitio Web\n
00000066=Exportar
00000067=Arboles: %d/%d Notas: %d/%d %s
00000068=Dias: %d de %d
00000069=Comprar en línea (Personal) (Plimus)
00000070=Comprar en línea (Business) (Plimus)
00000071=¡Número de serie malo!
00000072=¡Gracias por comprar TreeDBNotes!
00000073=Advertencia
00000074=La importación esta completa
00000075=Por favor seleccione el texto
00000076=Error
00000077=Información
00000078=OK
00000079=Palabras: %d Símbolos: %d
00000080=Elija Flash Drive ó Carpeta Local
00000081=Copia en la unidad Flash drive está OK
00000082=Bloquear Arboles
00000083=Bloqueo de árboles: %d
00000084=Guardar Trazado
00000085=Guarda el último trazado como
00000086=Forma principal
00000087=Inicialización
00000088=Base de datos
00000089=Opciones
00000090=Opciones de carga
00000091=Saltar
00000092=Estilos
00000093=estilos de fuente
00000094=estilos de párrafo
00000095=estilos de tablas
00000096=frases comunes
00000100=Guardar Opciones
00000101=El período de prueba ha terminado
00000102=Finalización
00000103=Alarmas
00000104=Carga: %s
00000105=Inicio: %s
00000106=No historial
00000107=Sin título
00000108=Arbol de Notas
00000109=Arbol de Contactos
00000110=Arbol de Contraseñas
00000111=Nombres de Semana
00000112=Nombres de Mes
00000113=Vínculo desconocido
00000114=Este tipo de árbol no es soportado por el % s % s.    Sólo con TreeDBNotes PRO usted puede utilizar Arboles de Contactos y Contraseñas... \n
00000115=¡Ninguna nota seleccionada!
00000116=%d nota(s) se combinan
00000117=¡Archivo de plantilla no encontrado! Ver opciones de programa.\n
00000119=Sin Marcadores
00000120=Sin Favoritos
00000121=Hoy día: %s
00000122=Bajo construcción
00000123=¡Bienvenido a TreeDBNotes!
00000124=¡Sólo para la versión PRO!
00000125=Texto "%s" encontrado
00000126=Texto "%s" no encontrado
00000127=Iniciar la Búsqueda...
00000128=Encontrado: %d nota(s)
00000129=¿Quiere usted descargar imágenes de Internet?
00000130=Seleccionado: %d símbolos
00000131=No seleccionar
00000132=No se puede crear OLE contenido
00000133=Carpetas: %d
00000134=Seleccionado: %d
00000136=Guardado: %s
00000137=Autoguardado
00000138=Total: %d
00000139=Expandido: %d; Colapsado: %d
00000140=Actualización está disponible!
00000141=¿Quieres ver más información acerca de la nueva versión?
00000142=Tiempo de espera de bloqueo
00000143=Último bloqueo
00000144=Arbol de tarea
00000145=Línea
00000146=Columna
00000147=Contador de tiempo
00000148=Ordenar columna Tabla (Ctrl key - cambia dirección de ordenamiento)
00000149=No se puede ordenar esta tabla!
00000150=Tabla no seleccionada!
00000151=¿Desea restaurar este archivo?
00000152=Una versión beta es una versión de prueba totalmente funcional que todavía está en desarrollo. Puede haber errores, por lo que no se sorprenda si se encuentra con algunos problemas. Por favor, no utilice esta versión para los documentos importantes. Usted puede reportar cualquier problema en nuestro foro.\n
00000153=Versión Portable
00000154=Selección
00000155=Por favor, seleccione el archivo SWF!
00000156=Batería
00000157=Restantes
00000158=¿Desea usted guardar los cambios?
00000159=&Sí
00000160=&No
00000161=&Ignorar
00000162=Carpeta
00000163=Arbol
00000164=No se puede eliminar el último árbol.
00000165=¿Está seguro que quiere eliminar el árbol?
00000166=No hay árboles
00000167=Creado
00000168=Modificado
00000169=Página de bienvenida
00000170=Sin título
00000171=Contraseña de la carpeta
00000172=No hay carpetas seleccionadas!
00000173=¿Está realmente seguro de querer eliminar la carpeta seleccionada (s) y subcarpeta (s)?\n
00000174=Eliminar
00000175=Título
00000176=Descripción
00000177=Palabras claves
00000178=Creado
00000179=Actualizado
00000180=Editado
00000181=Vistas
00000182=Sin Título
00000183=Nombre de la plantilla
00000184=Año
00000185=Mes
00000186=Semana
00000187=Día
00000321=ID
00000322=iD Arbol
00000323=iD Carpeta
00000324=Panel de Adjuntos
00000325=Número de archivos adjuntos
00000326=Crear
00000327=Actualizar
00000328=Posición
00000329=Color
00000330=Título
00000331=Primero
00000332=Primer Nombre
00000333=Ultimo
00000334=Apellido
00000335=Medio
00000336=2do Apellido
00000337=Prefijo
00000338=Nombre del Prefijo
00000339=Sufijo
00000340=Nombre del Sufijo
00000341=Nick
00000342=Apodo
00000343=Género
00000344=Cónyuge
00000345=Hijos
00000346=Cumpleaños
00000347=Aniversario
00000348=Compañía
00000349=Posición
00000350=Departamento
00000351=Oficina
00000352=Jefe
00000353=Asistente
00000354=Calle [P]
00000355=Calle (Personal)
00000356=Ciudad [P]
00000357=Ciudad (Personal)
00000358=Estado [P]
00000359=Estado (Personal)
00000360=País [P]
00000361=País (Personal)
00000362=ZIP [P]
00000363=ZIP (Personal)
00000364=Teléfono1 [P]
00000365=Teléfono1 (Personal)
00000366=Teléfono2 [P]
00000367=Teléfono2 (Personal)
00000368=Móvil1 [P]
00000369=Móvil1 (Personal)
00000370=Móvil2 [P]
00000371=Móvil2 (Personal)
00000372=Email1 [P]
00000373=Email1 (Personal)
00000374=Email2 [P]
00000375=Email2 (Personal)
00000376=URL1 [P]
00000377=URL1 (Personal)
00000378=URL2 [P]
00000379=URL2 (Personal)
00000380=ICQ [P]
00000381=ICQ (Personal)
00000382=AOL [P]
00000383=AOL (Personal)
00000384=MSN [P]
00000385=MSN (Personal)
00000386=Skype [P]
00000387=Skype (Personal)
00000388=FAX [P]
00000389=FAX (Personal)
00000390=Pager [P]
00000391=Pager (Personal)
00000392=ISDN [P]
00000393=ISDN (Personal)
00000394=IP [P]
00000395=IP (Personal)
00000396=Telex [P]
00000397=Telex (Personal)
00000398=Calle [T]
00000399=Calle (Trabajo)
00000400=Ciudad [T]
00000401=Ciudad (Trabajo)
00000402=Estado [T]
00000403=Estado (Trabajo)
00000404=País [T]
00000405=País (Trabajo)
00000406=ZIP [T]
00000407=ZIP (Trabajo)
00000408=Teléfono1 [T]
00000409=Teléfono1 (Trabajo)
00000410=Teléfono2 [T]
00000411=Teléfono2 (Trabajo)
00000412=Móvil1 [T]
00000413=Móvil1 (Trabajo)
00000414=Móvil2 [T]
00000415=Móvil2 (Trabajo)
00000416=Email1 [T]
00000417=Email1 (Trabajo)
00000418=Email2 [T]
00000419=Email2 (Trabajo)
00000420=URL1 [T]
00000421=URL 1 (Trabajo)
00000422=URL2 [T]
00000423=URL2 (Trabajo)
00000424=ICQ [T]
00000425=ICQ (Trabajo)
00000426=AOL [T]
00000427=AOL (Trabajo)
00000428=MSN [T]
00000429=MSN (Trabajo)
00000430=Skype [T]
00000431=Skype (Trabajo)
00000432=FAX [T]
00000433=FAX (Trabajo)
00000434=Pager [T]
00000435=Pager (Trabajo)
00000436=ISDN [T]
00000437=ISDN (Trabajo)
00000438=IP [T]
00000439=IP (Trabajo)
00000440=Telex [T]
00000441=Telex (Trabajo)
00000442=Icono
00000443=Foto
00000444=Logo
00000445=Nota (RTF)
00000446=ID
00000447=iD Arbol
00000448=iD Carpeta
00000449=Adjuntos
00000450=Número de archivos adjuntos
00000451=Crear
00000452=Actualizar
00000453=Posición
00000454=Color
00000455=Título
00000456=Login
00000457=Contraseña
00000458=Correo
00000459=Link 1
00000460=Link 2
00000461=Fecha Inicio
00000462=Fecha de término
00000463=Info1
00000464=Info2
00000465=Info3
00000466=Info4
00000467=Info5
00000468=Info6
00000469=Info7
00000470=Info8
00000471=Info9
00000472=Info10
00000473=Icono
00000474=Imagen
00000475=Nota (RTF)
00000476=ID
00000477=iD Arbol
00000478=iD Carpeta
00000479=Adjuntos
00000480=Número de archivos adjuntos
00000481=Crear
00000482=Actualizar
00000483=Posición
00000484=Color
00000485=Título
00000486=Inicio
00000487=Fecha de inicio
00000488=Fin
00000489=Fecha de término
00000490=Vencimiento
00000491=Fecha de Vencimiento
00000492=Bandera
00000493=Bandera
00000494=Prioridad
00000495=Prioridad
00000496=Porcentaje
00000497=Porcentaje
00000498=Hecho
00000499=Hecho
00000500=Categoría
00000501=Estado
00000502=Tema
00000503=Locación
00000504=Palabras claves
00000505=Autor
00000506=Link
00000507=Info1
00000508=Info2
00000509=Info3
00000510=Info4
00000511=Info5
00000512=Icono
00000513=Nota (RTF)
00000514=¿Está usted realmente seguro de querer reemplazar el valor existente?\n
00000515=Valor antiguo
00000516=Nuevo valor
00000517=Mostrar diálogo de bienvenida en el inicio

[FormEBookPublish]
00000001=e-Book
00000002=publicación del e-Book
00000003=archivo e-Book
00000004=Información
00000005=Configuración
00000006=Progreso
00000007=Información
00000008=Título
00000009=Descripción
00000010=Autor
00000011=Derechos
00000012=Vínculo
00000013=archivo e-Book
00000014=EXE e-Book (archivo EXE independiente)
00000015=*.treeDB e-Book (Sólo archivos *.treeDB)
00000016=Nombre del archivo e-Book
00000017=Carpeta e-Book
00000018=Ubicación del Visor de *.treeDB (TreeDBViewer.exe)
00000019=Progreso
00000020=Información
00000022=Información
00000024=Configuración
00000025=Desactivar: Marcadores
00000026=Desactivar: Seleccione y copie Notas
00000027=Desactivar: Favoritos
00000028=Desactivar: Historial
00000029=Desactivar: Impresión
00000030=Desactivar: Búsqueda Global
00000031=Ejecutar e-Book "Base de datos Compacta"
00000032=Limpiar selección de Notas
00000045=Desactivar funciones de los marcadores en el e-Book
00000046=Deshabilitar la selección y las características del portapapeles en el e-Book
00000047=Deshabilitar características de Favoritos en el e-Book
00000048=Deshabilitar características del historial de notas en el e-Book
00000049=Desactivar funciones de impresión en el e-Book
00000050=Deshabilitar características de búsqueda de notas global en el e-Book
00000051=Compactar la base de datos del e-Book después de terminar
00000052=Limpia la información no usada sobre la selección de texto
00000054=Lenguaje por defecto
00000056=Cancelar
00000057=Publicar
00000058=Previsualizar e-Book después de terminado
00000059=Abrir e-Book
00000060=Desactivar: Guardar INI
00000061=Mostrar barra de herramientas
00000062=Desactivar: Abrir Documentos
00000063=Imagen personalizada (JPG, PNG)\n
00000064=Todas las imágenes soportados (*. jpg, *. png) | *. jpg, *. png | Imágenes JPEG (*. jpg) | *. jpg | Imágenes PNG (*. png) | *. png | Todos los archivos (*. *)|*.*\n
00000065=Deshabilitar guardar la configuración en el archivo INI
00000066=Mostrar barra de herramientas por defecto
00000067=Deshabilitar la posibilidad de abrir otros documentos
00000068=Personalizar imagen en la pág. principal del eBook

[FormFolderOptions]
00000001=Opciones de Carpetas
00000002=Opciones de Carpetas
00000003=Cancelar
00000004=OK
00000005=Despliega Opciones
00000007=Bandera
00000008=Sin Bandera
00000009=Icono
00000010=Sin Icono
00000011=Obtener Icono desde la Librería
00000012=Estilo
00000013=Previsualizar Estilo
00000014=Información
00000015=Título
00000016=Descripción
00000017=Palabras claves
00000018=Autor
00000019=Carpeta
00000020=Insertar
00000021=Estadísticas
00000024=Editor de Banderas
00000025=Editor de Banderas
00000026=Librería de Iconos
00000027=Librería de Iconos
00000028=Editor de Estilos
00000029=Editor de Estilos de Nodos
00000030=Lectura solamente

[FormTreeOptions]
00000001=Propiedades del Arbol
00000002=Propiedades del Arbol
00000003=Título
00000004=Descripción
00000005=Creado:
00000006=Actualizado:
00000007=OK
00000008=Cancelar
00000009=Icono
00000010=Arbol de Notas
00000011=Arbol de Contactos
00000012=Arbol de Contraseñas
00000013=Color de Fondo
00000014=Editor del color de fondo
00000015=Editor
00000016=Color de fondo del Arbol
00000017=Arbol
00000018=No Icono
00000019=Obtener Icono desde Librería de Imágenes
00000020=Barra de herramientas
00000021=Tareas
00000023=Arbol-estructurado administrador de nota
00000024=Arbol-estructurado administrador de contacto
00000025=Arbol-estructurado administrador de contraseña
00000026=Arbol-estructurado administrador de tarea

[FramePassword]
00000001=Contraseña
00000002=Retipear Contraseña
00000003=Mostrar Contraseña
00000004=Insinuaciones / Ayuda
00000005=Contraseña

[FormExportNoteEmail]
00000002=Email nota
00000003=Enviar nota via Email
00000004=Formato
00000005=OK
00000006=Cancelar

[FormExportToWebSite]
00000002=Exportar
00000003=Exportar árbol de nota a HTML eBook
00000004=Carpeta de Salida
00000005=HTML Título
00000006=Opciones de exportación
00000007=OK
00000008=Cancelar

[FormKeywords]
00000002=Editar
00000003=Palabras claves
00000004=Palabras clave anaranjadas - en la biblioteca. Palabras clave verdes - no en la biblioteca. \n
00000005=Para seleccionar míltiples palabras clave, utilizar el ratón o la tecla Ctrl.\n
00000006=OK
00000007=Cancelar

[FormNewDatabase]
00000001=Crear Nuevo Documento
00000002=Cancelar
00000003=Crear
00000004=Barra de herramientas
00000005=Archivo
00000006=Información
00000007=Protección
00000008=Configuración
00000009=Información
00000010=Título
00000011=Descripción
00000012=Autor
00000013=Derechos
00000014=&Link
00000015=Protección
00000016=&Encriptado
00000020=Al&goritmo
00000021=Contraseña
00000022=Retipear Contraseña
00000023=Mostrar contraseñas
00000024=Archivo
00000025=&Nombre del archivo
00000026=Carpeta
00000027=Configuración
00000028=Configuración de Documento. Sólo para usuarios avanzados!\n
00000029=Campos de texto en modo unicode
00000030=Modo de compresión de datos binarios (archivos, iconos, notas)\n\n
00000031=Compresión de campos Blob
00000033=Nivel (1 - min, 9 - máx)
00000036=Modo de compresión de los campos de texto (títulos, nombres, palabras clave)
00000037=Compresión del campo texto
00000039=Nivel (1 - min, 9 - máx)
00000042=Por Defecto
00000043=Tamaño del campo texto
00000044=Zip, Nick, Contraseña...
00000045=Campos pequeños
00000046=Título, Autor, Palabras clave, Primer nombre, Compañía, Teléfonos, Dirección, Contactos...
00000047=Campos medianos
00000048=Descripción, URL, Calle...
00000049=Campos Largos
00000053=Habilitar compresión de campo de texto (campos VarChar)
00000054=Nuevo Documento
00000055=Crear
00000056=Opciones de Documento
00000057=Aplicar

[FormPIM]
00000001=Alarma y Recordatorio
00000003=Herramientas
00000004=Refrescar
00000005=Barra de herramientas
00000006=Barra de herramientas
00000007=Todo
00000008=Semana
00000009=Mes
00000010=Año
00000011=Todo
00000013=Mover a...
00000014=Año
00000015=Semana
00000016=Mes
00000017=Agrega registro
00000018=Agrega registro
00000019=Borra registro
00000020=Borra registro
00000021=Edita Registro
00000022=Edita Registro
00000023=Imprime Items
00000024=Imprime Items
00000025=Repara la base de datos PIM
00000026=Repara la base de datos PIM
00000027=Compacta la base de datos PIM
00000028=Compacta la base de datos PIM
00000030=Todo
00000031=Ver Todo
00000033=Semana
00000034=Vista Semana
00000036=Mes
00000037=Vista Mes
00000039=Año
00000040=Vista Año
00000041=Agregar Carpeta
00000042=Agrega Nueva Carpeta
00000043=Edita Carpeta
00000044=Edita Carpeta
00000045=Borra Carpeta
00000046=Borra Carpeta
00000047=Próximo Evento
00000048=Próximo Evento
00000049=Borra Registro
00000050=Borra Registro
00000051=Cambiar Carpeta

[FormPIMMessage]
00000001=Alarma
00000002=Cerrar
00000003=Ver

[FormPIMRecord]
00000001=Opciones
00000002=Opciones
00000003=Cancelar
00000004=OK
00000005=Barra de herramientas
00000006=General
00000007=Adicional
00000008=Adicional
00000009=Sonido
00000010=Reproducir Sonido
00000011=Test
00000012=General
00000013=Descripción
00000014=Título
00000015=Fecha
00000016=Tiempo
00000017=Hora
00000018=Minutos
00000019=Sin Imagen
00000020=Obtener Imagen...
00000021=Período
00000022=Una sola vez \nDiariamente \nSemanal \nMensual \nAnual\n
00000023=Alarma está activa

[FormPSWGen]
00000001=Generador de Contraseñas
00000002=Generador de Contraseñas
00000003=Cancelar
00000004=OK
00000005=Caracteres permitidos en la contraseña
00000009=Personalizable
00000010=Excluir "malos" símbolos
00000011=Largo de la Contraseña
00000012=Variantes
00000013=Generador
00000014=Generar
00000015=Copiar
00000016=Variantes
00000017=Guardar en archivo
00000018=.txt
00000019=Todos los Archivos  (*.*)|*.*

[FormRecordEditor]
00000001=Editor
00000002=OK
00000003=Cancelar
00000004=Campos
00000005=Nota
00000006=Adjuntos
00000007=Extra
00000010=Baja prioridad
00000011=Alta prioridad
00000012=Otro (Personal)
00000013=Otro (Trabajo)
00000014=Información General
00000015=Adicional
00000016=Contactos (Personal)
00000017=Contactos (Trabajo)
00000018=Trabajo
00000019=Dirección (Personal)
00000020=Dirección (Trabajo)
00000021=Propiedades Contacto
00000022=Propiedades Cuenta
00000023=Propiedades Tareas

[FormRegCode]
00000002=Registración
00000003=Ingrese la información de registro para registrar la versión completa
00000004=Nombre del Registro
00000005=Código de Registración
00000006=OK
00000007=Cancelar
00000008=Pegar
00000009=Pegar el código de registro desde el portapapeles\n
00000010=Pegar
00000011=Pega el nombre de registro desde el portapapeles

[FormTrial]
00000002=Información
00000003=Gracias por probar
00000004=Esta es una versión no registrada con fines de evaluación solamente.\n
00000005=Este cuadro de diálogo no aparecerá en la versión registrada.\n
00000006=OK
00000007=VERSION NO REGISTRADA

[FrameRecordsList]
00000001=Cortar
00000002=Copiar
00000003=Copia al portapapeles
00000004=Pegar
00000005=Pegar desde el portapapeles
00000006=Nuevo
00000007=Agrega un nuevo registro de contacto
00000008=Nuevo
00000009=Agrega un nuevo registro de contraseña
00000010=Eliminar
00000011=Editar
00000012=Seleccionar Todo
00000013=Selecciona todos los registros
00000014=Resetear Selección
00000015=Resetea selección
00000016=Expandir
00000017=Colapsar
00000018=Scanear Fotos
00000019=Scanear Iconos
00000020=Buscar
00000021=Mover a Carpeta...
00000022=Ordenar por
00000023=Visor
00000024=Letras
00000025=Archivos
00000026=Alisado
00000027=Reporte
00000028=Tarjetas
00000029=Barras
00000030=Notebook
00000031=Thumb1
00000032=Thumb2
00000033=Thumb3
00000034=Thumb4
00000035=Simple
00000036=Editor simple
00000037=Full
00000038=Editor completo
00000039=Título
00000040=Cambiar Color
00000041=Cambia el color a todos los registros seleccionados.
00000042=Cambiar Icono
00000043=Cambia el icono a todos los registros seleccionados.
00000044=Editar
00000045=Editar forma
00000046=Agregar Registro
00000047=Agrega un nuevo registro
00000048=Nuevo
00000049=Agrega un nuevo registro de tarea

[$CONSTANTS]
